Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-sametinget-har-oppnevnt-medlemmer-til-reindriftsstyret.html.tmx
Source language: nob
Languages: sma

source: PRM: Sametinget har oppnevnt medlemmer til reindriftsstyret
sma: PRM: Saemiedigkie lea lïhtsegh båatsoeståvrose nammoehtamme

source: Sametinget og Landbruks- og matdepartementet er enige om å se på den fremtidige oppnevningen av reindriftsstyret for å styrke den samiske medbestemmelsen.
sma: Saemiedigkie jïh Laanteburrie- jïh beapmoedepartemeente leah seamadamme båetijen aejkien nammoehtimmiem båatsoeståvroste vuartasjidh juktie saemien meatannænnoestimmiem nænnoestehtedh.

source: Sametingsrådet har nå oppnevnt medlemmer til reindriftsstyret for 2019-2023.
sma: Daelie Saemiedigkieraerie lïhtsegh båatsoeståvrose 2019-2023 nammoehtamme.

source: – Reindriftsstyret har en viktig funksjon og behandler mange saker som berører reindrifta.
sma: – Båatsoeståvroe aktem vihkeles funksjovnem åtna jïh gellie aamhtesh gïetede mah leah båatsoen bïjre.

source: Derfor er vi svært glade for at vi er kommet til enighet om å arbeide for å styrke reindriftskompetansen i styret.
sma: Dan åvteste leam joekoen geerjene mijjieh seamadamme barkedh båatsoen maahtoem ståvrosne nænnoestehtedh.

source: Sametingsrådet har i sin oppnevning av tre medlemmer og varamedlemmer fulgt forslagene som blant annet er fremmet fra Norske Reindriftsamers Landsforbund (NRL) tidligere i denne perioden, sier sametingsråd Silje Karine Muotka.
sma: Saemiedigkieraerie lea sov nammoehtimmesne golme lïhtsegijstie jïh sæjjasadtjijste raeriestimmide fulkeme mejtie gaskem jeatjah Nöörjen Båatsoesaemiej Rijhkesiebrie (NBR) lea buakteme aarebi daan boelhken, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Sametingsrådet har oppnevnt følgende ordinære medlemmer til reindriftsstyret for perioden 2019 - 2023:
sma: Saemiedigkieraerie lea daejtie lïhtsegidie båatsoeståvrose nammoehtamme boelhken 2019-2023.

source: Varamedlemmer er:
sma: Sæjjasadtjh:

source: Enighet om styrket medbestemmelse
sma: Sïemes nænnoesåbpoe meatannænnoestimmien bïjre

source: Sametinget vedtok i 2016 i behandlingen av meldingen om reindrift at Sametinget ikke ville oppnevne medlemmer til reindriftsstyret slik styret har fungert frem til i dag.
sma: Saemiedigkie nænnoesti gïetedimmesne bïevnesijstie båatsoen bïjre 2016, Saemiedigkie idtji sïjhth lïhtsegh nammoehtidh båatsoeståvrose guktie ståvroe lea jåhteme daan mearan.

source: Sametinget og Landbruks- og matdepartementet har gjennom konsultasjoner kommet til enighet om å styrke samisk medbestemmelse og reindriftsfaglig kompetanse i oppnevningen av reindriftsstyret fremover.
sma: Saemiedigkie jïh Laanteburrie- jïh beapmoedepartemeente leah rååresjimmiej tjïrrh seamadamme saemien meatannænnoestimmiem jïh båatsoefaageles maahtoem nænnoestehtedh gosse edtja båatsoeståvroem nammoehtidh åvtese.

source: Sametingsrådet har i tillegg aktivt spilt inn forslag på navn til mulige lederkandidater for reindriftsstyret.
sma: Saemiedigkieraerie lea lissine nommh raeriestamme åvtehkekandidaatide båatsoeståvrose.

source: Med dagens ordning i reindriftslovens §71 skal Sametinget oppnevne tre medlemmer mens staten oppnevner fire medlemmer.
sma: Daan beajjetje öörnegen mietie båatsoelaakesne § 71, Saemiedigkie edtja golme lïhtsegh nammoehtidh mearan staate njieljie lïhtsegh nammohte.

source: Styreleder velges blant statens medlemmer.
sma: Ståvroeåvtehke veeljesåvva staaten lïhtsegi gaskem.

source: - Vi ser frem til en fortsatt god og konstruktiv dialog med Landbruks- og matdepartementet om videre prosess i statens oppnevnelse av styreleder og øvrige styremedlemmer, sier Muotka.
sma: - Mijjieh aavoedibie akten annje hijven jïh konstruktijve dialogese Laanteburrie- jïh beapmoedepartemeentine dan guhkiebasse prosessen bïjre staaten nammoehtimmesne ståvroeåvtehkistie jïh jeatjah ståvroelïhtsegijstie, Muotka jeahta.

source: Foreslått lovendring ble ikke fremmet for Stortinget
sma: Raeriestamme laakejarkelimmie ¨idjti Stoerredægkan bïejesovvh

source: I begynnelsen av februar 2019 la departementet forslag på lovendring ut på høring, som blant annet også inneholdt forslag om endring av paragraf 71 om oppnevning av reindriftsstyret.
sma: Goevten 2019 aalkoelisnie departemeente raeriestimmiem laakejarkelimmien bïjre govlehtæmman bïeji, mij gaskem jeatjah raeriestimmiem utni jarkelimmien bïjre paragraafeste 71 nammoehtimmien bïjre båatsoeståvroste.

source: Der foreslo departementet å endre loven slik at Sametinget ikke lenger skulle oppnevne medlemmer til styre, men kunne.
sma: Desnie departemeente raeriesti laakem jarkelidh, guktie Saemiedigkie idtji vielie edtjh lïhtsegh ståvrose nammoehtidh, men meehti.

source: Dette forslaget ble trukket, og ble ikke fremmet til behandling i Stortinget.
sma: Daate raeriestimmie bååstede geasalgovvi, jïh idtji gïetedæmman bïejesovvh Stoerredigkesne.

source: Stortingets næringskomite behandler nå proposisjonen om endringene i reindriftsloven.
sma: Stoerredigkien jielememoenehtse daelie proposisjovnem jarkelimmiej bïjre båatsoelaakesne gïetede.

source: – Det er svært bra at vi kom til enighet om å styrke både samisk medbestemmelse, men også at man må vektlegge reindriftsfagligkompetanse og kunnskap om samisk språk, kultur og samfunn i oppnevningen av reindriftsstyret for fremtiden, sier sametingsråd Silje Karine Muotka.
sma: – Joekoen hijven mijjieh seamadimh dovne saemien meatannænnoestimmiem nænnoestehtedh, men aaj båatsoefaageles maahtoem jih daajroem saemien gïelen, kultuvren jïh siebriedahken bïjre gosse edtja båatsoeståvroem nammoehtidh båetijen aejkien, saemiedigkieraerie Silje Karine Muotke jeahta.

source: For mer informasjon, kontakt sametingsråd og fungerende sametingspresident Silje Karine Muotka, tel 98487576
sma: Vielie bïevnesh, gaskesadth saemiedigkieraeriem jïh fungereden saemiedigkiepresidentem, Silje Karine Muotka, tel 98487576
